/* (No Comment) */
"0bXHNl" = "Suche";

/* (No Comment) */
"8bgsx0" = "Notiz auswählen";

/* (No Comment) */
"26M6AC" = "Note";

/* (No Comment) */
"bEuEy5" = "Suchtext";

/* (No Comment) */
"cMRCfF" = "Es gibt ${count} Optionen, die zu „${text}“ passen.";

/* (No Comment) */
"DJ3AyC" = "Nur zur Bestätigung, Sie möchten „${location}“?";

/* (No Comment) */
"FfOYTV" = "Widget-Notizen-Standort";

/* (No Comment) */
"H38NbU" = "Widget-Notiz";

/* (No Comment) */
"iGUv2o" = "Nur zur Bestätigung, Sie möchten „${note}“?";

/* (No Comment) */
"pPsncL" = "Es gibt ${count} Optionen, die zu „${note}“ passen.";

/* (No Comment) */
"VvdpDi" = "Untertitel";

/* (No Comment) */
"WCNdZL" = "Kategorie auswählen";

/* (No Comment) */
"xLj7MZ" = "Standort";

